{
  "home":{
    "iceri": "Войти",
    "Agza": "Регистрация",
    "Kategor": "Категории",
    "Brend": "Выберите бренд",
    "Haryt": "Поиск товара",
    "Sebet": "Корзина",
    "Arzan":"Скидки",
    "Ahlisi": "Просмотреть все",
    "Manat": "манат",
    "Bizbarada":"О нас",
    "Eltip": "Условия доставки",
    "Aragat": "Связаться с нами",
    "Ulanys": "Условия пользования",
    "Hukuk": "Все права зашищены",
    "GeekSpace": "Разработано командой Geek Space"
  },
  "Tertip":"Упорядочить",
  "Details": {
    "Gos": "Добавить в корзину",
    "Menzes": "Похожие товары"
  },
  "Register": {
    "Yazyl": "Регистрация",
    "Agza": "Зарегистрироваться",
    "Ady": "Полное имя",
    "Tel": "Телефон",
    "Acar": "Пароль",
    "AcarTasyk": "Подтвердите пароль",
    "Ulanys": "Ознакомился и Принимаю Условия Пользования",
    "AgzaBol": "Регистрация",
    "Iceri": "Войти"
  },
  "Login": {
    "IceriGir": "Войти",
    "Telefon": "Телефон",
    "Acar": "Пароль",
    "ForgetKey": "Забыл пароль",
    "LogIn": "Войти",
    "SignUp": "Регистрация"
  },
  "Brend": "Бренды",
  "AboutUs": "О нас",
  "Cart": {
    "Sebedim": "Моя корзина",
    "Jemi": "Итого",
    "Sargyt": "Заказать"
  },
  "Payment": {
    "Sebet": "Моя корзина",
    "TolegSek": "Вид оплаты",
    "Nagt": "Наличными",
    "Toleg": "Оплата терминалом",
    "OnlaynToleg": "Оплата онлайн (Скоро)",
    "Aljak": "Самовывоз",
    "Wagty": "Выберите время доставки",
    "SuGun": "Сегодня",
    "Ertir": "Завтра",
    "Sargyt": "Заказать",
    "Adynyz": "Полное имя",
    "Telefon": "Телефон",
    "Salgynyz": "Адрес",
    "Bellik": "Примечание",
    "Tasslyk": "После Вашего заказа по сайту, оператор позвонит Вам для подтверждения заказа (постоянным клиентам по их желанию подтверждение осуществляется автоматизированно)",
    "Tabsyr": "Оплата выполняется после того, как Вы проверите и примите заказ. На платежном документе доставщика указана сумма Вашей оплаты. Оплата выполняется наличными и через карту в национальной валюте. Принятый и оплаченный товар возврату не подлежит;"
  },
  "Accont": {
    "Hasabym": "Мой аккаунт",
    "Ady": "Полное имя",
    "Telefon": "Телефон",
    "Salgym": "Адрес",
    "Agza": "Регистрация",
    "Acar": "Сменить пароль"
  },
  "Orders": {
    "Sargyt": "Мои заказы",
    "SargytTaryh": "История заказов",
    "Haryt": "Количество товара",
    "Jemi": "Итого:",
    "SargytYag": "Статус заказа",
    "SargytMaglumat": "Информация о заказе",
    "Gowsur": "Доставлено",
    "Tayyarlan": "Обрабатывается",
    "Goybulsun": "Отклонено"
  },
  "BizBaarad": "Рады приветствовать Вас в интернет-маркете Sebet.Online!\nМы начали работу в августе 2021 года и на сегодняшний день мы предлагаем Вам тысячи видов товаров, которые принадлежат сотням брендам. Каждый день мы работаем над увеличением ассортимента, привлечением новых компаний к сотрудничеству. Целью нашей работы является создание выгодных условий для наших клиентов-экономия времени на походы в магазины, оплата наличными или картой, доставка в удобное время, и конечно же качественная продукция по лучшим ценам!",
  "EltipBer": "Порядок доставки и оплаты:\n•\tВ настоящее время услуга по доставке осуществляется по городу Туркменабад. Услуга предоставляется бесплатно.\n•\tМинимальный заказ должен составлять не менее 150 манат;\n•\tПосле Вашего заказа по сайту, оператор позвонит Вам для подтверждения заказа;\n•\tУслуга доставки выполняется по указанному Вами адресу и номеру телефона;\n•\tЕсли заказ не подтвержден то данный заказ не регистрируется и не выполняется. Для подтверждения заказа, удостоверьтесь, что можете принять звонок по указанному Вами номеру телефона. Также проверьте правильность указанного Вами адреса;\n•\tОплата выполняется после того, как Вы проверите и примите заказ. На платежном документе курьера указана сумма Вашей оплаты. Оплата выполняется наличными и через карту в национальной валюте. Принятый и оплаченный товар возврату не подлежит;\n•\tЕсли не удается найти владельца заказа в течение 24 часов после подтверждения заказа, то данный заказ аннулируется;",
  "Habarlas": "Вебсайт: sebet.online\nТелефон: +99365584800\n                  +99342230660\nАдрес: город Туркменабад, вдоль улицы Махтумкули Фираги\nЭ-почта: hergun.2015@mail.ru\n",
  "UlanysDuz": "Пользовательское соглашение\nМежду Sebet.Online – Интернет Маркетом (далее – “Sebet.Online”) и интернет сайтом www.Sebet.Online (далее – “Сайт”), а также его клиентом (далее - “Клиент”) достигнуто соглашение по нижеследующим условиям.\nОбщие положения\n•\tКлиент после завершения регистрации на Сайте, соблюдая условия настоящего Соглашения, внося номер Телефона и ключевое слово, может начать пользоваться Сайтом.\n•\tНачало пользования Сайтом означает, что Клиент принимает все условия.\n•\tСоглашение теряет силу с момента, как Клиент перестает пользоваться услугами Сайта.\n•\tSebet.Online может в одностороннем порядке внести изменения и дополнения в настоящее Соглашение.\n•\tНа определенных страницах Сайта, общих положениях, а также в соответствующих разделах, могут быть установлены особые условия. Считается что Клиент, пользующийся нашими услугами, ознакомился и принял наши соответствующие условия.\nПрава и обязанности Клиента\n•\tСайт открыт для общего пользования.\n•\tКлиент, используя Сайт, принимает все установленные условия.\n•\tКлиент во время пользования Сайтом обязуется действовать согласно законодательству Туркменистана.\n•\tКлиент не должен предпринимать действия, препятствующие или усложняющие пользование данным Сайтом другим его пользователям. В случае использования таких действий, он будет исключен Sebet.Online из списка Клиентов и в связи с данными действиями на него будет возложена правовая и материальная ответственность.\n•\tОтветственность за сохранение копии переписки внутри сайта и с оператором возлагается на сотрудников сайта. Данное является рекомендацией Sebet.Online. В случае не сохранения копий переписки, Sebet.Online не несет ответственности за их утерю или не сохранение.\n•\tЕсли сотрудничество прекращено Sebet.Online или Клиентом, то, если Клиент не против, право удаления или сохранения принадлежащей ему переписки остается за Sebet.Online.\n•\tКлиент несет полную ответственность за правильность вносимой при регистрации или пользовании услугами информации, и в случае недостоверности информации, ответственность за возмещение ущерба Sebet.Online возлагается на Клиента.\nПрава и ответственность Sebet.Online\n•\tВ случае, если Клиент используя настоящий Сайт, нарушит законодательство Туркменистана и условия настоящего Соглашения, то Sebet.Online имеет право в одностороннем порядке приостановить сотрудничество с данным Клиентом.\n•\tЕсли логин, пароль и прочая информация, переданная Клиенту, необходимая для пользования услугами настоящего сайта будет передана третьим лицам и с их стороны данная информация будет использована для незаконных целей, то за их действия ответственность несет данный Клиент. А также, как и в интернет пространстве Клиент не может использовать посторонний IP-адрес, адрес электронной почты и имя пользователя, так и здесь, без разрешения не может быть использована личная информация Клиента. В случае использования, за все возникающие правонарушения полную ответственность несет Клиент.\nПолученная Информация и ее Использование \nВ период пользования услугами Сайта и/или если Вы являетесь Клиентом нашего Сайта, для оказания Вам высококачественных услуг, необходимо указать Ваше имя, фамилию, адрес электронной почты, пол, дату рождения и адрес доставки. Информация, получаемая на Сайте используется для нижеуказанных целей:\n•\tДля ведения Вашего личного учета.\n•\tДля выполнения заказа и сохранения связи с нашими Клиентами.\n•\tИнформировать Вас о заказах, услугах и скидках.\n•\tДля изучения спроса Клиентов и возможности делать им соответствующие предложения.\n•\tДля осуществления трендового и статистического анализа.\nКакие Вы имеете Права?\nВы имеете право получить данные о Вашей  личной информации, хранящейся у нас. Если информация недостоверна или не в полном объеме, то Вы можете потребовать ее исправления или удаления. Вы можете связаться с нами по нижеуказанным адресам:\nВебсайт: sebet.online\nТелефон: +99365584800\n         +99342230660\nАдрес: город Туркменабад, вдоль улицы Махтумкули Фираги\nЭ-почта: hergun.2015@mail.ru\n(Услуги Клиентам 7 дней в неделю с 09:00 по 18:00 часов.)\nПотверждаю, что ознакомился с вышеуказанными условиями, понял и обязуюсь их исполнять согласно законодательству.\n",
  "Gosmaca":  {
    "Doldur": "Пожалуйста, заполните поля",
    "Telefon": "Пожалуйста, введите действующий телефонный \nномер (6*******)",
    "Garasmak": "Пожалуйста  подождите",
    "agzaBolan": "Пользователь с таким номером \nуже существует",
    "kod": "Отправлен неверный код",
    "DilCalys": "Изменить язык",
    "Habarlas": "Контакты",
    "Hat": "Напишите ваше сообщение",
    "ugrat": "Отправить",
    "acar": "Ваш пароль не совпадает",
    "Ulgam": "Вы успешно вошли в систему",
    "Cykmak": "Вы действительно хотите выйти?",
    "Duydurys": "Предупреждение",
    "Cykdynyz": "Вы вышли из системы",
    "Giriz": "Введите SMS-код, отправленный на ваш телефон номер",
    "basSahypa": "Главная",
    "Hasabym": "Профиль",
    "hemmeSayla": "Выбрать все",
    "Goybulsun": "Отклонить",
    "Sayla": "Выбрать",
    "kabul": "Ваше сообщение получено",
    "bermek": "Доставка и оплата",
    "taze": "Изменить пароль",
    "Tazelendi": "Ваш пароль изменен",
    "onkiAcar": "Ваш старый пароль",
    "haryt": "Товар",
    "Az": "Ваш пароль должен состоять не менее чем из 6 символов",
    "kody": "Код:",
    "Incorrect" : "Неверный пароль или номер телефона",
    "Alynmadyk": "Этот номер телефона \n  не зарегистрирован",
    "Tazeden": "Невозможно подключиться к Интернету. Пожалуйста, проверьте свои настройки Интернета и попробуйте еще раз",
    "gaytadan": "Пожалуйста, попробуйте еще раз",
    "arzan": "По возрастанию цены",
    "gymmat": "По убыванию цены",
    "tertip": "По умолчанию"
  },
  "perewod": {
    "add": "Добавить в корзину",
    "change": "Количество товара изменено",
    "delete": "Товар удален из корзины",
    "addcard": "Добавлено в корзину",
    "deletecard": "Вы хотите удалить этот товар из корзины?",
    "yes": "Да",
    "no": "Нет",
    "search": "Поиск:",
    "time": "Выберите время для самовывоза",
    "remember": "Сохранить",
    "have": "Пользователь с таким зарегистрированным номером телефона уже существует",
    "oldpas": "Вы ввели неверный старый пароль",
    "deleteAcou": "Выход",
    "end": "Последний товар на складе",
    "sany": "количество",
    "kabul": "Ваш заказ принят",
    "duydur": "Извините, но ваш заказ должен быть не менее 150 манат.",
    "doly": "Пожалуйста, введите детали"
  }
}